{
    "inicio": "Inicio",
    "inicio_descripcion": "Fromsky Realtors es líder en la comercialización de desarrollos inmobiliarios en la Riviera Maya, Mérida y Los Cabos.",
    "departamentos": "Departamentos",
    "lotes": "Lotes",
    "casas": "Casas",
    "constructora": "Constructora",
    "nosotros": "Nosotros",
    "contacto": "Contacto",
    "franquicias": "Franquicias",
    "contactanos": "Contáctanos",
    "nombre": "Nombre completo",
    "telefono": "Teléfono",
    "tipo_propiedad": "¿Qué tipo de propiedad buscas?",
    "acepto": "Acepto los",
    "terminos": "términos y condiciones",
    "enviar": "Enviar",
    "licencias": "Licencias certificadas",
    "footer": "Fromsky Realtors © 2024 Todos los derechos reservados JAH OLAM SA DE CV",
    "aviso": "Aviso de privacidad",
    "tulum_descripcion": "Encuentra los mejores departamentos en la Riviera Maya, Los Cabos y Mérida. Descubre la belleza natural del Caribe mexicano, la tranquilidad de la península de Baja California y la rica cultura de Yucatán. Encuentra opciones en diferentes zonas turísticas, tamaños y precios. ¡Vive en el departamento de tus sueños en México hoy mismo!",
    "venta": "Venta de departamentos de lujo en Tulum",
    "desde": "desde:",
    "el_mejor": "El mejor precio por metro cuadrado",
    "disfruta": "Disfruta de tu propia terraza, jardin privado y rooftop con su propia alberca privada.",
    "entrega": "Entrega inmediata",
    "tu_departamento": "Tu departamento con vista al mar en Cancún.",
    "bares": "Bares y Restaurantes",
    "biblioteca": "Biblioteca",
    "yoga": "Áreas de Yoga",
    "jardin": "Jardín Zen",
    "departamento_con": "Departamentos con alberca privada a tan sólo 4 minutos de la playa",
    "areas_comunes": "áreas comunes con beach pool & beach lounge",
    "plusvalia": "Plusvalía, lujo y estilo en Tulum",
    "boton": "Más info",
    "dudas": "¿Dudas?",
    "nombre_completo": "Nombre completo: Ej. John Doe",
    "email": "Email: Ej. hola@dominio.com",
    "telefono_completo": "Teléfono: Ej. +52 984 123 4567",
    "siguenos": "¡Síguenos!",
    "lotes_descripcion": "Descubre los mejores lotes en la Riviera Maya, Los Cabos y Mérida para construir la casa de tus sueños o invertir en el futuro. Disfruta de la belleza natural de México y las oportunidades de inversión en diferentes zonas turísticas. Encuentra opciones en diferentes tamaños y precios. ¡Aprovecha esta oportunidad única para construir la casa de tus sueños en México hoy mismo!",
    "terrenos": "Terrenos cerca del mar",
    "lotes_desde": "Lotes desde:",
    "lotes_residenciales": "Lotes residenciales con",
    "campo": "Campo de Golf",
    "financiamiento": "Financiamiento hasta 9 años.",
    "terrenos_residencial": "Terrenos en el residencial más",
    "exclusivos": "exclusivo de Tulum",
    "club": "Club de playa privado.",
    "actividades": "Actividades Acuáticas",
    "cenotes": "Cenotes Naturales",
    "ciclopistas": "Ciclopistas",
    "golf": "Campo de Golf PGA",
    "invierte": "Invierte en tu departamento con vista al",
    "mar": "mar en la Riviera Maya",
    "exclusividad": "Exclusividad y lujo en la playa",
    "casas_descripcion": "Descubre las mejores casas en la Riviera Maya, Los Cabos y Mérida para vivir o invertir en México. Disfruta de la belleza natural del Caribe mexicano, la tranquilidad de la península de Baja California y la rica cultura de Yucatán. Encuentra opciones en diferentes zonas turísticas, tamaños y precios. ¡Vive en la casa de tus sueños en México hoy mismo!",
    "venta_casas": "Venta de casas de lujo",
    "ganador": "Ganador del premio Península de Arquitectura e Interiorismo.",
    "piscina": "Piscina",
    "inversion": "Inversión inmobiliaria rentable con ingresos hoteleros",
    "amplia": "y amplia proyección de plusvalía",
    "acabados": "Acabados modernos inspirados en la naturaleza",
    "merida_descripcion": "Descubre las mejores opciones en bienes raíces en Mérida, la ciudad colonial más importante del sureste mexicano. Encuentra casas, departamentos y lotes en diferentes zonas y precios. Disfruta de la tranquilidad de la ciudad y la riqueza cultural y gastronómica de Yucatán. ¡Encuentra la propiedad ideal para ti en Mérida hoy mismo!",
    "casas_venta": "Casas en venta cerca de la playa",
    "espectaculares": "Espectaculares lagos que se integran en total armonía en la arquitectura moderna.",
    "disfruta_mejor": "Disfruta la mejor vista frente al mar",
    "frente": "Frente al mar con increíbles vistas.",
    "cabos_descripcion": "Descubre las mejores opciones en bienes raíces en Los Cabos, la joya turística de la península de Baja California. Encuentra casas, departamentos y lotes en diferentes zonas turísticas y precios, desde la tranquilidad de San José del Cabo hasta la animada vida nocturna de Cabo San Lucas. ¡Encuentra la propiedad ideal para ti en Los Cabos hoy mismo!",
    "venta_departamentos": "Venta de departamentos en Cabo San Lucas",
    "lujo": "Lujo, arquitectura y diseño.",
    "residenciales": "Residenciales frente al mar",
    "venta_casas_cabos": "Venta de casas en los cabos",
    "oceanview": "Oceanview en el destino con mayor plusvalía en México",
    "constructora_descripcion": "Te ofrecemos proyectos de construcción desde la etapa del diseño hasta el proceso de licitación.",
    "construimos": "Construimos tus sueños transformando tu vida",
    "te_ofrecemos": "Te ofrecemos proyectos de construcción desde la etapa del diseño hasta el proceso de licitación.",
    "optimizamos": "Optimizamos los tiempos y recursos con la mejor tecnología para la construcción.",
    "ofrecemos": "Te ofrecemos:",
    "proyecto": "Proyecto ejecutivo",
    "acabado": "Acabado residencial",
    "entrega_tiempo": "Entrega en tiempo y forma",
    "garantia": "Garantía de vicios ocultos",
    "gestion": "Gestión de trámites",
    "construccion_medida": "Construcción a la medida",
    "arquitectonico": "Arquitectónico",
    "plano": "Plano de plantas (Planta por nivel, plano de conjunto).",
    "fachadas": "Fachadas.",
    "cortes": "Cortes (Sección transversal y longitudinal).",
    "isometricos": "Isométricos por nivel.",
    "estructural": "Estructural",
    "memoria": "Memoria de cálculo estructural (análisis de carga y diseño).",
    "plano_cimentacion": "Plano de cimentación.",
    "plano_estructural": "Plano estructural por losa.",
    "plano_albanil": "Plano estructural de albañilerías por nivel.",
    "plano_detalles": "Plano de detalles estructurales.",
    "instalacion": "Instalación eléctrica",
    "memoria_calculo": "Memoria de cálculo eléctrico.",
    "planos_detallados": "Planos detallados de instalación eléctrica con especificaciones.",
    "plano_luminosidad": "Plano de luminosidad.",
    "cuadro": "Cuadro de cargas.",
    "diagrama": "Diagrama Unifilar.",
    "hidrosanitario": "Hidrosanitario",
    "memoria_hidrosanitario": "Memoria de cálculo hidrosanitario.",
    "planos_hidraulicos": "Planos detallados de instalación hidráulica con especificaciones.",
    "planos_sanitarios": "Planos detallados de instalación sanitaria con especificaciones.",
    "cuadro_hidraulico": "Cuadro de gastos hidráulico y descargas.",
    "isometricos_despieces": "Isométricos y despieces.",
    "infografia": "Infografía",
    "renders": "Renders fotorrealistas por espacios aprobados.",
    "interiores": "Interiores en habitaciones.",
    "exterior": "Exterior en fachadas.",
    "presupuesto": "Presupuesto de obra",
    "numeros_generadores": "Números generadores.",
    "programa_obra": "Programa de obra.",
    "construccion": "Construcción",
    "supervision": "Supervisión de obra",
    "incluye": "Incluye",
    "residencia": "Residencia en obra.",
    "calidad": "Calidad de la ejecución en procesos constructivos.",
    "gestion_recursos": "Gestión de recursos.",
    "requisicion": "Requisición de equipo y materiales.",
    "control": "Control de mano de obra.",
    "avances_fisicos": "Avances físicos.",
    "avances_financieros": "Avances financieros.",
    "anticipacion": "Anticipación a problemas de diseño.",
    "reportes": "Reportes fotográficos (cámara de piso y drone).",
    "control_tiempos": "Control de tiempos de entrega.",
    "cierre": "Cierre de obra.",
    "treinta_depas": "30 departamentos de lujo en Tulum.",
    "los_mejores": "Los mejores Residenciales con campo de Golf y club de playa.",
    "nosotros_descripcion": "Líder en la comercialización de desarrollos inmobiliarios en la Riviera Maya, Mérida y Los Cabos. Ofrecemos soluciones efectivas para la venta de proyectos de preventa y entrega inmediata.",
    "pasos_firmes": "Pasos firmes definen tu futuro",
    "tulum": "Fromsky Realtors es líder en la comercialización de desarrollos inmobiliarios en la Riviera Maya, Mérida y Los Cabos. Ofrecemos soluciones efectivas para la venta de proyectos de preventa y entrega inmediata. Con nuestro equipo de expertos y amplia red de contactos, estamos comprometidos en brindar un servicio personalizado y profesional para ayudarte a alcanzar tus objetivos.",
    "vision": "Nuestra Visión",
    "en": "En",
    "vision_texto": ", lideramos el mercado nacional de bienes raíces con servicios de alta calidad, mejora continua y completa satisfacción del cliente. Ofrecemos soluciones innovadoras y efectivas, mientras mantenemos nuestros valores de honestidad, transparencia y ética profesional.",
    "mision": "Nuestra Misión",
    "mision_texto": ", nos dedicamos a brindar servicios inmobiliarios de alta calidad y personalizados, trabajando con honestidad y dedicación para generar la confianza y fidelidad de nuestros clientes. Nuestra misión es cumplir con las expectativas y necesidades de nuestros clientes, convirtiéndonos en su primera opción para servicios de venta o inversión inmobiliaria.",
    "valores": "Nuestros Valores",
    "compromiso": "Compromiso",
    "confianza": "Confianza",
    "competitividad": "Competitividad",
    "innovacion": "Innovación",
    "honestidad": "Honestidad",
    "etica": "Ética profesional",
    "lealtad": "Lealtad",
    "alejandro": "¡Los mejores asesores, atentos, amables y siempre dispuestos a apoyar!",
    "rogelio": "Excelente servicio. Te ayudan en cada paso del proceso de compra y siempre están ahí para cualquier duda o ayuda que necesites.",
    "fonseca": "Cuenta con muchas opciones en toda la Riviera Maya, muy buena asesoría, te acompañan en todo momento y resuelven tus dudas.",
    "karel": "LA MEJOR EXPERIENCIA EN ATENCIÓN Y SERVICIO, SIN DUDA ALGUNA😍 SUPER RECOMENDADOS, INFORMACIÓN PRECISA Y TE RESUELVEN TUS DUDAS Y TU COMPRA ES SIN DUDA LA MEJOR ADQUISICIÓN.  ELLOS TE VAN GUIANDO DE ACUERDO A TUS NECESIDADES, MUCHÍSIMAS GRACIAS ✨✨✨",
    "daniel": "El mejor trato, la atención que me brindaron desde el inicio de mi inversión me dejó muy satisfecho, las zonas en donde se ubican los inmuebles son las mejores y me llevaron de la mano y paso a paso para adquirir mi propiedad. Confianza, seguridad, atención, precio y calidad es como podría definir usando pocas palabras. Realmente lo recomiendo.",
    "coral": "Especialistas inmobiliarios con alto conocimiento y excelente servicio, brindándote atención personalizada de calidad con un abanico amplio de inversiones. 100% Recomendado.",
    "paty": "Excelente atención de sus asesores. Me facilitaron desde el primer momento toda la información.  ¡Y la mejor atención en todo el proceso de compra! La mejor agencia inmobiliaria.",
    "sanchez": "Excelente atención y servicio. Siempre me respondieron en tiempo y me acompañaron en todo el proceso de venta.",
    "luis": "Excelente lugar para iniciar una inversión. Asesoría completa, gente muy profesional y preparada para lo que hacen. Muchas gracias 🏡.",
    "daniela": "Te dan las mejores opciones del mercado, son muy pacientes y te explican a detalle cómo realizar tu inversión, gracias por la asesoría✨.",
    "te_estamos": "¡Te estamos buscando!",
    "postulate": "¡Postúlate ahora!",
    "contacto_descripcion": "Contáctanos para obtener información sobre nuestras propiedades de bienes raíces. Nuestro equipo de expertos está listo para ayudarte a encontrar la propiedad ideal para ti en la Riviera Maya, Los Cabos o Mérida. Ya sea que busques comprar, vender o construir una propiedad, estamos aquí para ayudarte en cada paso del camino. ¡Contáctanos hoy y comienza a hacer realidad tus sueños de bienes raíces en México!",
    "que_ofrecemos": "¿Qué te ofrecemos?",
    "comercializacion": "La comercialización de desarrollos inmobiliarios con los siguientes servicios:",
    "analisas": "Análisis comercial del proyecto.",
    "diseno": "Diseño de campañas publicitarias.",
    "promocion": "Promoción continua para generar vistas al desarrollo.",
    "atencion_personalizada": "Atención personalizada brindada por un especialista inmobiliario.",
    "atencion_durante": "Atención durante el proceso de venta, hasta el cierre y entrega del inmueble.",
    "permite": " y permite que nuestros más de 50 asesores inmobiliarios se encarguen de todo lo relacionado con la compra de tu apartamento, casa o terreno.",
    "dejanos": "¿Dudas? Déjanos tu contacto",
    "nuestras": "Nuestras oficinas",
    "ubicacion": "Ubicación",
    "franquicias_descripcion": "Las franquicias inmobiliarias SON EL NEGOCIO MÁS RENTABLE, las personas siempre requieren un espacio donde vivir y donde producir y hacer negocio.",
    "sabes": "¿Sabes cual será el negocio",
    "mas_rentable": " más rentable en el 2024?",
    "franquicias_inmobiliarias": "Franquicias inmobiliarias",
    "nuestro": "Nuestro objetivo es acompañarte en los diferentes pasos a",
    "seguir": "seguir como parte de la familia Fromsky Realtors.",
    "las_franquicias": "Las franquicias inmobiliarias destacan como excelente inversión debido a la demanda ininterrumpida de espacios habitacionales y comerciales.",
    "por_que": "¿por qué Fromsky?",
    "ofrecemos_plataformas": "Ofrecemos plataformas avanzadas, asistencia técnica y estrategias especializadas en marketing digital. Nuestro éxito se basa en lograr resultados excepcionales a través de nuestra metodología.",
    "construyamos": "Construyamos un futuro juntos",
    "analisis": "Análisis de mercado",
    "analisis_2": "Análisis de mercado local y nacional mediante herramientas estadísticas del sector.",
    "asesoria": "Asesoría personalizada",
    "asesoria_2": "Equipo con más de 100 asesores inmobiliarios a nivel nacional otorgando asesoría desde la preventa hasta la postventa.",
    "leads": "Leads Calificados",
    "leads_2": "Clientes potenciales a la medida de tus necesidades a través de la segmentación ideal.",
    "social_media": "Humanizamos tu marca y la acercamos a tu público objetivo, además de crear contenido de valor para interesar a tu comunidad.",
    "diseno_grafico": "Diseño Gráfico",
    "diseno_grafico_2": "Comunicamos el valor de tu marca desde un enfoque visual, cautivando a tu audiencia y resaltando los beneficios de tu marca.",
    "marketing": "Marketing Digital",
    "marketing_2": "Creación de estrategias interactivas, eficaces y atractivas, para aumentar el tráfico y mejorar el posicionamiento en línea.",
    "construccion_2": "Te ofrecemos proyectos de construcción desde la etapa de diseño hasta el proceso de licitación. Optimizamos los tiempos y recursos con la mejor tecnología para la construcción.",
    "asistencia": "Asistencia Técnica",
    "asistencia_2": "Te acompañamos en cada paso de tu proyecto, con asistencia técnica integral. Optimizamos los tiempos y recursos para garantizar el éxito de cada franquicia.",
    "invertir": "Al invertir en una franquicia obtienes:",
    "clientes": "Clientes",
    "calificados": "calificados",
    "metodologia": "Metodología comprobada",
    "capacitacion": "y capacitación continua",
    "recupera": "Recupera tu inversión",
    "antes": "antes de 2 años",
    "software": "Marketing, software y tecnología",
    "cerrar": "para cerrar tus ventas",
    "creciendo": "Creciendo juntos",
    "unete": "Únete a la familia de",
    "unete_2": "franquicias de Fromsky",
    "nombre_corto": "Nombre",
    "e_nombre": "Escribe tu nombre",
    "apellido": "Apellido",
    "e_apellido": "Escribe tu apellido",
    "e_telefono": "Escribe tu teléfono",
    "e_email": "Escribe tu email",
    "estado": "Estado de interés",
    "ciudad": "Ciudad de interés",
    "e_ciudad": "Escribe la ciudad",
    "mensaje": "Mensaje",
    "e_mensaje": "¡Cuéntanos que te motiva a ser parte de nuestro equipo!",
    "casilla": "Al marcar la casilla y hacer clic en el botón 'Enviar', confirmo que he leído y acepto el",
    "campos": "Campos obligatorios.",
    "blog_descripcion": "Descubre el fascinante mundo de los bienes raíces en La Riviera Maya, Los Cabos y Mérida a través de nuestro blog. Encuentra información detallada sobre propiedades, tendencias del mercado, inversiones y estilo de vida en estos destinos turísticos de México. Además, aprende de expertos en el campo inmobiliario y conoce los secretos de la compra, venta y construcción de propiedades en México. ¡Visítanos hoy y conviértete en un experto en bienes raíces de México!",
    "descubre": "Descubre todo lo que necesitas saber sobre el mercado de bienes raíces en la Riviera Maya, Los Cabos y Mérida. En nuestro blog encontrarás consejos, tendencias, noticias y mucho más sobre la compra, venta o renta de propiedades en estas hermosas y prósperas zonas turísticas de México.",
    "reclutamiento": "Reclutamiento",
    "reclutamiento_descripcion": "Únete a nuestro equipo de asesores inmobiliarios y conviértete en parte de una exitosa red de profesionales dedicados a brindar soluciones inmobiliarias excepcionales. Descubre oportunidades de crecimiento, capacitación especializada y un entorno colaborativo en el mundo de bienes raíces.",
    "asesores": "Asesores inmobiliarios",
    "estamos": "¡Estamos contratando!",
    "buscamos": "Buscamos personas con liderazgo, ambición y determinación",
    "para": "para alcanzar el éxito.",
    "califica": "¡Califica para una de",
    "nuestras_vacantes": "nuestras vacantes!",
    "momento": "Es tu momento de crecer",
    "crecimiento": "Crecimiento",
    "herramientas": "Herramientas financieras",
    "capacitacion_constante": "Capacitación constante",
    "equipo": "El mejor equipo",
    "unidad": "Unidad",
    "desarrollos": "Desarrollos exclusivos",
    "clientes_potenciales": "Clientes potenciales",
    "buscando": "¡Te estamos buscando!",
    "forma": "Forma parte del equipo",
    "cumple": "Cumple tu sueño y alcanza tu máximo potencial",
    "cv": "Mándanos tu CV:",
    "experiencia": "¿Cuentas con experiencia?",
    "si": "Sí",
    "cuentas": "¿Cuentas con experiencia en bienes raíces?",
    "ingles": "¿Cuál es tu nivel de inglés?",
    "basico": "Básico",
    "intermedio": "Intermedio",
    "avanzado": "Avanzado",
    "sucursal": "Sucursal a la que aplicas (Presencial tiempo completo. Residencia en sucursal obligatoria.):",
    "selecciona": "-- Selecciona una opción --",
    "cuentanos": "¡Cuéntanos que te motiva a ser parte de nuestro equipo!",
    "aviso_descripcion": "Aviso de privacidad de Fromsky Realtors.",
    "aviso_1": "JAH OLAM, S.A. DE C.V. (en lo sucesivo denominada como la “Empresa”), con domicilio para oír y recibir toda clase de notificaciones el inmueble identificado como locales 42,43 y 44 del edificio corporativo denominado convencionalmente “Terramar”, ubicado en lote nueve, manzana trescientos veintinueve de la zona uno, en Playa del Carmen, municipio de Solidaridad, Estado de Quintana Roo, como corporación responsable del uso de los datos que proporcionan nuestros visitantes a este sitio web o aquellas personas que nos contactan vía telefónica o por algún medio audiovisual o que confían en la contratación de nuestros bienes o servicios o respecto de aquellos datos que se pueden obtener por la Empresa, por medio de cookies o web beacons (ver más adelante el apartado “Cookies, Web beacons y Enlaces con Terceros”, para más detalle), en cumplimiento a la legislación en materia de protección de los datos personales en posesión de la Empresa, que se obtengan a través de cualquiera de los supuestos antes citados, se le informa a través de este anuncio cuáles son los datos, las finalidades, el tratamiento, los plazos y los procedimientos que se deben seguir en caso de que considere limitar o revocar el uso de los datos personales proporcionados.",
    "aviso_2": "En razón de lo anterior, le solicitamos que lea cuidadosamente el presente aviso.",
    "aviso_3": "I. En principio cualquier persona puede navegar por nuestro sitio web sin proporcionar sus datos personales, sin embargo, existen determinadas secciones dentro del mismo en donde puede proporcionar de forma voluntaria sus datos, como en el caso de los ejemplos siguientes: (i) al enviarnos un correo electrónico, (ii) al registrarse con nosotros, a través de nuestro sitio web para recibir información de su interés; (iii) así como aquellos datos que nos proporcione para contratar nuestros productos o servicios o (iv) al contratar con nosotros para prestarnos algún servicio o producto ya sea para una relación laboral o mercantil.",
    "aviso_4": "Los datos personales que podemos recabar pertenecen a las categorías siguientes:",
    "aviso_5": "II. Datos personales de menores de edad e incapaces:",
    "aviso_6": "La Empresa es una corporación comprometida con la privacidad de los datos personales de los menores de edad y de los incapacitados; por ello ni recabamos intencionalmente, ni tratamos los datos personales de menores o de discapacitados, salvo el caso en que los mismos se otorguen previo consentimiento expreso de sus padres, tutores o representantes legales. Si usted es padre, tutor o representante legal de un menor o de un discapacitado y sabe que nos ha proporcionado sus datos personales sin su consentimiento, podrá solicitar que los mismos sean eliminados a la dirección de correo electrónico siguiente:",
    "aviso_7": "III. Finalidades de uso de los datos personales.",
    "aviso_8": "Podemos utilizar sus datos personales para las diversas finalidades que se enlistan de forma enunciativa a continuación, dependiendo de las circunstancias particulares en las que se recaban, en atención con la relación que tengamos con usted y de acuerdo con el aviso de privacidad específico que, en su caso, se haya puesto a su disposición.",
    "aviso_9": "Las finalidades primarias e indispensables son las de brindarle nuestros servicios siguientes:",
    "aviso_10": "Controlar el acceso y mantener seguridad en nuestras instalaciones, cuando usted visita las mimas.",
    "aviso_11": "Contestar a sus dudas y comentarios o establecer una relación jurídica; así como mantenernos en contacto con usted, cuando usted se pone en contacto con nosotros.",
    "aviso_12": "Establecer contacto con usted y considerarlo en un proceso de reclutamiento y selección, en caso de que decida enviarnos su solicitud de empleo con datos personales incluidos como su curriculum vitae.",
    "aviso_13": "Permitirle el acceso a su perfil y a las características del sitio desarrolladas exclusivamente para usuarios; y personalizar las funciones de su cuenta de usuario, en los casos en que se registra como usuario.",
    "aviso_14": "Las finalidades secundarias que son importantes y útiles para brindarle un mejor servicio, son las que a continuación se detallan:",
    "aviso_15": "Evaluación y seguimiento de sus visitas;",
    "aviso_16": "Ofrecimiento de productos, servicios y promociones a través de correo electrónico; y",
    "aviso_17": "Para enviarle información de su interés.",
    "aviso_18": "Para compartir sus datos con terceros interesados en comprar o intermediar los inmuebles que desea comercializar a través de nosotros.",
    "aviso_19": "Para compartir sus datos con terceros clientes como referencia del servicio exitoso que le brindamos.",
    "aviso_20": "Para compartir sus datos en nuestro sitio web sobre los inmuebles que nos concede intermediar en su comercialización.",
    "aviso_21": "Sus datos personales podrían utilizarse para finalidades que sean compatibles con las descritas anteriormente y puedan considerarse análogas.",
    "aviso_22": "IV. Cookies, web beacons:",
    "aviso_23": "Cuando usted navega en nuestro sitio web se recaba cierta información no personal por medio de cookies y de los registros del servidor o web beacons. La obtención de esta información se da por el simple uso e interacción con nuestro sitio web y la información que se recaba puede consistir en direcciones de protocolo de internet, su sistema operativo, tipo de navegador, información sobre su ubicación (proporcionada por dispositivos móviles) y la ruta que usted sigue durante el tiempo que pasa en nuestro sitio.",
    "aviso_24": "Dichos datos se recaban únicamente con los propósitos siguientes: (i) para generar estadísticas relativas de las visitas a nuestro sitio web, el tiempo que pasa en el mismo y los sitios de referencia que puedan haberle traído al nuestro; (ii) para mantener y actualizar los perfiles de los usuarios; y (iii) para adecuar o personalizar la información que se proporciona por este sitio web o mediante comunicación con nosotros por algún medio audiovisual.",
    "aviso_25": "Es posible deshabilitar estas tecnologías de seguimiento en todo tipo de buscadores mediante los procedimientos siguientes:",
    "aviso_26": "Desde Internet Explorer (en Windows):",
    "aviso_27": "Abrir Internet Explorer;",
    "aviso_28": "Desplegar la barra de menú con la tecla Alt (en caso de que no esté visible);",
    "aviso_29": "En el menú de Herramientas seleccionar Opciones de Internet;",
    "aviso_30": "Ir a la pestaña de Privacidad;",
    "aviso_31": "Dar clic en el botón Avanzada;",
    "aviso_32": "Desmarcar la casilla Invalidar la administración automática de cookies;",
    "aviso_33": "Desmarcar la casilla de Aceptar en cookies de origen y cookies de terceros;",
    "aviso_34": "Desmarcar la casilla de Aceptar siempre las cookies de una Sesión;",
    "aviso_35": "Dar clic en el botón Aceptar (Ventana de Configuración avanzada de privacidad); y",
    "aviso_36": "Dar clic en el botón Aceptar (Ventana de Opciones de Internet).",
    "aviso_37": "Abrir Firefox;",
    "aviso_38": "Desplegar la barra de menú con la tecla Alt (en caso de que no esté visible);",
    "aviso_39": "En el menú de Herramientas seleccionar Opciones;",
    "aviso_40": "Dar clic en la opción Privacidad;",
    "aviso_41": "En el apartado de Historial en la opción Firefox podrá seleccionar la opción Usar una configuración personalizada para el historial;",
    "aviso_42": "Desmarcar la casilla de Aceptar cookies; y",
    "aviso_43": "Dar clic en el botón Aceptar.",
    "aviso_44": "Abrir Google Chrome;",
    "aviso_45": "Desplegar el menú del lado derecho y seleccionar la opción Configuración;",
    "aviso_46": "Dar clic en la liga Mostrar opciones avanzadas;",
    "aviso_47": "En el apartado de Privacidad dar clic en el botón Configuración de contenido;",
    "aviso_48": "En el apartado de cookies seleccionar la opción No permitir que se guarden datos de los sitios y marcar la casilla Bloquear los datos de sitios y las cookies de terceros;",
    "aviso_49": "Dar clic en el botón Ok; y",
    "aviso_50": "Cerrar la ventana para finalizar.",
    "aviso_51": "Abrir Opera;",
    "aviso_52": "Desplegar el menú con la tecla Alt (en caso de que no esté visible);",
    "aviso_53": "Del menú Configuración seleccionar la opción Opciones;",
    "aviso_54": "Dar clic en la opción Cookies; y",
    "aviso_55": "Dar clic en el botón Aceptar.",
    "aviso_56": "Safari en Mac",
    "aviso_57": "Abrir Safari;",
    "aviso_58": "En el menú de Safari ir a Preferences; fvf",
    "aviso_59": "Dar clic en la pestaña de Seguridad;",
    "aviso_60": "Desmarcar la casilla de Servicios de localización para deshabilitar los web beacons;",
    "aviso_61": "Seleccionar Nunca para deshabilitar las cookies; y",
    "aviso_62": "Cierre la ventana para finalizar.",
    "aviso_63": "Para saber más sobre el tema consulte",
    "aviso_64": "V. Enlaces con Terceros:",
    "aviso_65": "Nuestro sitio web puede contener para su conveniencia enlaces a otros sitios web, de donde la Empresa no ha revisado sus avisos de privacidad correspondientes, por lo que la Empresa ni garantiza, ni se hace responsable de las políticas de uso de sus datos personales en dichos sitios web.",
    "aviso_66": "En virtud de lo anterior, lo invitamos a que lea cuidadosamente el aviso de privacidad de cada uno de dichos sitios web que visita en internet.",
    "aviso_67": "Tome en cuenta que al dar clic en iconos de redes sociales o similares, su información se transmitirá automáticamente a dichos sitios web, como el caso del botón denominado “Me gusta” en Facebook, el cual transmite la información directamente a esa empresa.",
    "aviso_68": "VI. Transferencias de los datos personales:",
    "aviso_69": "La Empresa resguardará sus datos personales con base en los principios de licitud, calidad, consentimiento, información, finalidad, lealtad, proporcionalidad y responsabilidad consagrados en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares y el Reglamento de la Ley Federal de Protección de Datos Personales en Posesión de los Particulares (en lo sucesivo denominados ambos ordenamientos en conjunto como la “Ley”).",
    "aviso_70": "La Empresa podrá transferir sus datos personales a terceros con los que mantenga una relación jurídica, únicamente con el fin de cumplir con las finalidades descritas en el aviso de privacidad.",
    "aviso_71": "La Empresa también podrá transferir sus datos personales en los casos específicamente previstos en la Ley.",
    "aviso_72": "VII. Medidas de seguridad:",
    "aviso_73": "La Empresa ha adoptado y mantiene las medidas de seguridad, administrativas, técnicas y físicas, necesarias, las cuales han sido implementadas con el objeto de proteger sus datos personales contra daño, pérdida, alteración, destrucción o el uso, acceso o tratamiento no autorizados.",
    "aviso_74": "VIII. Derechos con respecto a sus datos personales:",
    "aviso_75": "Como titular de sus datos personales, usted puede ejercer frente al responsable de datos personales de la Empresa, que se señala más adelante, los derechos de acceso, rectificación, cancelación y oposición (Derechos Arco).",
    "aviso_76": "Para ofrecerle una descripción más detallada de sus derechos ARCO, a continuación se describen brevemente los mismos:",
    "aviso_77": "Derecho de acceso.- Que se le informe cuáles de sus datos personales están contenidos en las bases de datos de la Empresa, para qué se utilizan dichos datos personales, el origen y las comunicaciones que se hayan realizado con los mismos, y, en general, las condiciones y generalidades del tratamiento.",
    "aviso_78": "Derecho de rectificación.- Que se corrijan o actualicen sus datos personales en caso de que sean inexactos o incompletos.",
    "aviso_79": "Derecho de cancelación.- Que sus datos personales sean dados de baja, total o parcialmente, de las bases de datos de la Empresa cuando considere que los mismos no están siendo tratados conforme a los principios y deberes que establece la Ley.",
    "aviso_80": "Derecho de oposición.- Oponerse por causa legítima al tratamiento de sus datos personales.",
    "aviso_81": "Asimismo, tanto en el caso en que decida llevar a cabo en cualquier momento, el ejercicio de sus derechos ARCO, como revocar su autorización para el uso de sus datos personales, como limitar el uso de sus datos, para las finalidades secundarias de la Empresa, las cuales se enlistan más arriba en el presente aviso, como limitar la divulgación de los mismos; le pedimos sea tan amable de enviarnos su solicitud al correo electrónico:",
    "aviso_81_a": "y de incluir en la petición correspondiente todos y cada uno de los requisitos previstos en la Ley y que son los que se enlistan a continuación, con el fin de dar pronta respuesta a su solicitud en los términos que se detallan de igual forma más adelante:",
    "aviso_82": "Los requisitos de la solicitud señalada en el párrafo que antecede, son los siguientes:",
    "aviso_83": "Nombre del titular;",
    "aviso_84": "Domicilio u otro medio para comunicarle la respuesta. (Si no cumple con este requisito se tendrá por no presentada la solicitud);",
    "aviso_85": "Documentos que acredite la personalidad del titular de los datos personales (credencial emitida por el Instituto Nacional Electoral “INE”, pasaporte, cartilla o cédula profesional).",
    "aviso_86": "En caso de actuar a través de un representante legal, será necesario que en adición al documento antes enlistado, el representante legal, adjunte un poder con el que acredite dicha representación y cualquiera de las identificaciones antes enlistadas para acreditar de igual forma su personalidad:",
    "aviso_87": "Una descripción clara y precisa de los datos personales respecto de los cuales se busca ejercer los Derechos ARCO o revocar la autorización o limitar el uso de las finalidades secundarias anteriormente descritas en párrafos más arriba del presente aviso; y",
    "aviso_88": "Cualquier otro elemento o documentación que facilite la localización de los datos personales.",
    "aviso_89": "Una vez recibida su solicitud, tendremos 20 (veinte) días hábiles contados a partir de la fecha de su recepción para notificarle la determinación adoptada, la cual en caso de ser procedente se hará efectiva dentro de los 15 (quince) días hábiles siguientes a la fecha en que se notificó la respuesta.",
    "aviso_90": "Hacemos de su conocimiento que en caso de que la solicitud sea insuficiente o errónea, el plazo señalado en el párrafo anterior será interrumpido, contando con un plazo de 5 (cinco) días hábiles a partir de la fecha de recepción de la solicitud para hacer de su conocimiento el requerimiento que complemente o subsane el error. En este caso usted contará con un plazo de 10 (diez) hábiles para atender dicho requerimiento, el cual en caso de ser atendido continuará con el procedimiento, de no hacerlo la solicitud se tendrá por no presentada.",
    "aviso_91": "Tratándose de solicitudes de acceso a sus datos personales, se procederá a la entrega de copias simples de manera gratuita y usted cubrirá únicamente los gastos de envío o los costos de reproducción por la expedición de copias simples o documentos electrónicos, previa acreditaciones del titular o representante legal.",
    "aviso_92": "Si tiene alguna duda respecto de sus derechos ARCO y cómo ejercerlos o bien respecto del procedimiento antes señalado, le pedimos contacte al responsable de datos personales de la Empresa en el correo electrónico que se señala en el apartado denominado “Contacto” del presente aviso de privacidad.",
    "aviso_93": "IX. Modificaciones al aviso de privacidad:",
    "aviso_94": "La Empresa se reserva el derecho de modificar el presente aviso de privacidad en el futuro.",
    "aviso_95": "Cualquier modificación sustancial en el presente aviso, le será comunicado a través de publicación en nuestro sitio web",
    "aviso_96": "Asimismo, la Empresa no será responsable en el caso de que usted no lea la notificación de cambio en el presente aviso de privacidad.",
    "aviso_97": "X. Contacto:",
    "aviso_98": "En caso de tener dudas o comentarios respecto al aviso de privacidad le pedimos contacte al departamento de protección de datos personales, a través de la dirección de correo electrónico siguiente:",
    "aviso_99": "o mediante escrito al domicilio que se señala para oír y recibir notificaciones en el primer párrafo de este comunicado.",
    "aviso_100": "XI. Tratamiento indebido de sus datos personales.",
    "aviso_101": "Si usted considera que su derecho de protección de datos personales ha sido lesionado por alguna conducta de la Empresa o presume que en el tratamiento de sus datos personales existe alguna violación a las disposiciones previstas en la Ley, usted podrá promover la queja o denuncia correspondiente ante el Instituto Nacional de Acceso a la Información (INAI).",
    "aviso_102": "Para mayor información respecto a este tema le invitamos a visitar el sitio web del INAI, el cual es el siguiente:",
    "selecciona_ciudad": "Ciudad de interés",
    "tipo_unidad": "Tipo de unidad",
    "departamento": "Departamento",
    "casa": "Casa",
    "lote": "Lote",
    "leyenda_tel": "Ej. +52 624 123 4567",
    "vista_mar": "Vista al mar",
    "serenidad": "Serenidad entre la naturaleza y vistas espectaculares.",
    "preventa": "Preventa frente a la playa con vista al mar",
    "vallarta_descripcion": "Descubre en Vallarta una selección exclusiva de departamentos, casas y lotes en venta. Ubicados en un entorno tropical, cada propiedad ofrece vistas impresionantes y acceso a una vida llena de cultura, naturaleza y lujo.",
    "depa_playa": "Departamento cerca de la playa",
    "venta_departamentos_lujo": "Venta de departamentos de lujo",
    "disfruta_oasis": "Disfruta tu exclusivo oasis personal con terraza, alberca y jardín privados.",
    "exclusivos_departamentos": "Exclusivos departamentos con alberca privada frente al mar y las mejores amenidades",
    "plusvalia_lujo": "Plusvalía lujo y estilo en Cancún",
    "cancun_descripcion": "Cancún, un destino de ensueño, ofrece propiedades inmobiliarias excepcionales, desde departamentos de lujo frente al mar hasta casas y lotes en zonas exclusivas. Ideal para quienes buscan un estilo de vida paradisíaco con todas las comodidades modernas.",
    "tu_departamento_vista": "Tu departamento con vista al mar."
}