{
    "inicio": "Home",
    "inicio_descripcion": "Fromsky Realtors is a leader in the marketing of real estate developments in the Riviera Maya, Mérida, and Los Cabos.",
    "departamentos": "Apartments",
    "lotes": "Lots",
    "casas": "Houses",
    "constructora": "Construction",
    "nosotros": "About Us",
    "contacto": "Contact",
    "franquicias": "Franchises",
    "contactanos": "Contact Us",
    "nombre": "Full name",
    "telefono": "Phone",
    "tipo_propiedad": "What type of property are you looking for?",
    "acepto": "I accept the",
    "terminos": "terms and conditions",
    "enviar": "Send",
    "licencias": "Certified licenses",
    "footer": "Fromsky Realtors © 2024 All rights reserved JAH OLAM SA DE CV",
    "aviso": "Privacy Notice",
    "tulum_descripcion": "Find the best apartments in the Riviera Maya, Los Cabos, and Mérida. Discover the natural beauty of the Mexican Caribbean, the tranquility of the Baja California Peninsula, and the rich culture of Yucatán. Find options in different tourist areas, sizes, and prices. Live in the apartment of your dreams in Mexico today!",
    "venta": "Sale of luxury apartments in Tulum",
    "desde": "from:",
    "el_mejor": "The best price per square meter",
    "disfruta": "Enjoy your own terrace, private garden, and rooftop with its own private pool.",
    "entrega": "Immediate delivery",
    "tu_departamento": "Your apartment with ocean views in Cancun.",
    "bares": "Bars and Restaurants",
    "biblioteca": "Library",
    "yoga": "Yoga Areas",
    "jardin": "Zen Garden",
    "departamento_con": "Apartments with private pool just 4 minutes from the beach",
    "areas_comunes": "common areas with beach pool & beach lounge",
    "plusvalia": "Surplus value, luxury and style in Tulum",
    "boton": "More info",
    "dudas": "Questions?",
    "nombre_completo": "Full name: Eg. John Doe",
    "email": "Email: Eg. hello@mydomain.com",
    "telefono_completo": "Phone: Eg. +1 408 123 4567",
    "siguenos": "Follow us!",
    "lotes_descripcion": "Discover the best lots in the Riviera Maya, Los Cabos, and Mérida to build your dream home or invest in the future. Enjoy the natural beauty of Mexico and investment opportunities in different tourist areas. Find options in various sizes and prices. Take advantage of this unique opportunity to build your dream home in Mexico today!",
    "terrenos": "Land near the sea",
    "lotes_desde": "Lots starting from:",
    "lotes_residenciales": "Residential lots with",
    "campo": "A golf course",
    "financiamiento": "Financing up to 9 years.",
    "terrenos_residencial": "Land in the most exclusive",
    "exclusivos": "residential area of Tulum",
    "club": "Private beach club.",
    "actividades": "Water Activities",
    "cenotes": "Natural Cenotes",
    "ciclopistas": "Bike Paths",
    "golf": "PGA Golf Course",
    "invierte": "Invest in your apartment with",
    "mar": "sea view in the Riviera Maya",
    "exclusividad": "Exclusivity and luxury on the beach",
    "casas_descripcion": "Discover the best houses in the Riviera Maya, Los Cabos, and Mérida for living or investing in Mexico. Enjoy the natural beauty of the Mexican Caribbean, the tranquility of the Baja California Peninsula, and the rich culture of Yucatán. Find options in different tourist areas, sizes, and prices. Live in the house of your dreams in Mexico today!",
    "venta_casas": "Sale of luxury homes",
    "ganador": "Winner of the Peninsula Architecture and Interior Design Award.",
    "piscina": "Pool",
    "inversion": "Profitable real estate investment with hotel income",
    "amplia": "and a wide projection of capital gains",
    "acabados": "Modern finishes inspired by nature",
    "merida_descripcion": "Discover the best real estate options in Mérida, the most important colonial city in the Mexican southeast. Find houses, apartments, and lots in different areas and at various prices. Enjoy the tranquility of the city and the rich cultural and gastronomic heritage of Yucatán. Find the ideal property for you in Mérida today!",
    "casas_venta": "Houses for sale near the beach",
    "espectaculares": "Spectacular lakes that integrate seamlessly with modern architecture.",
    "disfruta_mejor": "Enjoy the best oceanfront view",
    "frente": "Oceanfront with incredible views.",
    "cabos_descripcion": "Discover the best real estate options in Los Cabos, the tourist jewel of the Baja California Peninsula. Find houses, apartments, and lots in different tourist areas and prices, from the tranquility of San José del Cabo to the lively nightlife of Cabo San Lucas. Find the ideal property for you in Los Cabos today!",
    "venta_departamentos": "Sale of apartments in Cabo San Lucas",
    "lujo": "Luxury, architecture, and design.",
    "residenciales": "Oceanfront residences",
    "venta_casas_cabos": "Sale of houses in Los Cabos",
    "oceanview": "Oceanview in the destination with the highest appreciation in Mexico",
    "constructora_descripcion": "We offer construction projects from the design stage to the bidding process.",
    "construimos": "We build your dreams by transforming your life",
    "te_ofrecemos": "We offer construction projects from the design stage to the bidding process.",
    "optimizamos": "We optimize time and resources with the best technology for construction.",
    "ofrecemos": "We offer you:",
    "proyecto": "Executive project",
    "acabado": "Residential finish",
    "entrega_tiempo": "Delivery on time and in form",
    "garantia": "Warranty against hidden defects",
    "gestion": "Management of procedures",
    "construccion_medida": "Custom construction",
    "arquitectonico": "Architectural",
    "plano": "Floor plans (Floor per level, site plan)",
    "fachadas": "Facades.",
    "cortes": "Sections (Cross-sectional and longitudinal).",
    "isometricos": "Isometrics per level.",
    "estructural": "Structural",
    "memoria": "Structural calculation report (load analysis and design)",
    "plano_cimentacion": "Foundation plan.",
    "plano_estructural": "Structural plan per slab.",
    "plano_albanil": "Structural masonry plan per level.",
    "plano_detalles": "Structural detail plan.",
    "instalacion": "Electrical installation",
    "memoria_calculo": "Electrical calculation report.",
    "planos_detallados": "Detailed electrical installation plans with specifications.",
    "plano_luminosidad": "Lighting plan.",
    "cuadro": "Load schedule.",
    "diagrama": "Single-line diagram.",
    "hidrosanitario": "Hydro-sanitary",
    "memoria_hidrosanitario": "Hydro-sanitary calculation report.",
    "planos_hidraulicos": "Detailed hydraulic installation plans with specifications.",
    "planos_sanitarios": "Detailed sanitary installation plans with specifications.",
    "cuadro_hidraulico": "Hydraulic expenditure and discharge chart.",
    "isometricos_despieces": "Isometrics and breakdowns.",
    "infografia": "Infographic",
    "renders": "Photorealistic renders for approved spaces.",
    "interiores": "Interiors in rooms.",
    "exterior": "Exterior on facades.",
    "presupuesto": "Construction budget.",
    "numeros_generadores": "Generating numbers.",
    "programa_obra": "Construction schedule.",
    "construccion": "Construction",
    "supervision": "Construction supervision",
    "incluye": "Includes",
    "residencia": "On-site residence.",
    "calidad": "Quality of execution in construction processes.",
    "gestion_recursos": "Resource management.",
    "requisicion": "Requisition of equipment and materials.",
    "control": "Labor control.",
    "avances_fisicos": "Physical progress.",
    "avances_financieros": "Financial progress.",
    "anticipacion": "Anticipation of design problems.",
    "reportes": "Photographic reports (floor camera and drone).",
    "control_tiempos": "Control of delivery times.",
    "cierre": "Construction closure.",
    "treinta_depas": "30 luxury apartments in Tulum.",
    "los_mejores": "The best Residential complexes with Golf course and beach club.",
    "nosotros_descripcion": "Leader in the marketing of real estate developments in the Riviera Maya, Mérida, and Los Cabos. We offer effective solutions for the sale of pre-sale projects and immediate delivery.",
    "pasos_firmes": "Firm steps define your future",
    "tulum": "Fromsky Realtors is a leader in the marketing of real estate developments in the Riviera Maya, Mérida, and Los Cabos. We offer effective solutions for the sale of pre-sale projects and immediate delivery. With our team of experts and extensive network of contacts, we are committed to providing personalized and professional service to help you achieve your goals.",
    "vision": "Our Vision",
    "en": "At",
    "vision_texto": ", we lead the national real estate market with high-quality services, continuous improvement, and complete customer satisfaction. We offer innovative and effective solutions, while maintaining our values of honesty, transparency, and professional ethics.",
    "mision": "Our Mission",
    "mision_texto": ", we are dedicated to providing high-quality and personalized real estate services, working with honesty and dedication to generate the trust and loyalty of our clients. Our mission is to meet the expectations and needs of our clients, becoming their first choice for real estate sales or investment services.",
    "valores": "Our Values",
    "compromiso": "Commitment",
    "confianza": "Trust",
    "competitividad": "Competitiveness",
    "innovacion": "Innovation",
    "honestidad": "Honesty",
    "etica": "Professional ethics",
    "lealtad": "Loyalty",
    "alejandro": "The best advisors, attentive, friendly, and always willing to help!",
    "rogelio": "Excellent service. They help you at every step of the buying process and are always there for any questions or assistance you may need.",
    "fonseca": "It has many options throughout the Riviera Maya, very good advice, they accompany you at all times and resolve your doubts.",
    "karel": "THE BEST EXPERIENCE IN CUSTOMER SERVICE AND ATTENTION, WITHOUT A DOUBT 😍 HIGHLY RECOMMENDED, ACCURATE INFORMATION AND THEY RESOLVE YOUR DOUBTS AND YOUR PURCHASE IS UNDOUBTEDLY THE BEST ACQUISITION. THEY GUIDE YOU ACCORDING TO YOUR NEEDS, MANY THANKS ✨✨✨",
    "daniel": "The best treatment, the attention they gave me from the beginning of my investment left me very satisfied, the areas where the properties are located are the best, and they guided me hand in hand and step by step to acquire my property. Trust, security, attention, price, and quality is how I could define it in a few words. I really recommend it.",
    "coral": "Real estate specialists with high knowledge and excellent service, providing you with quality personalized attention and a wide range of investments. 100% Recommended.",
    "paty": "Excellent attention from their advisors. They provided me with all the information from the very first moment. And the best attention throughout the entire purchase process! The best real estate agency.",
    "sanchez": "Excellent attention and service. They always responded to me in time and accompanied me throughout the entire sales process.",
    "luis": "Excellent place to start an investment. Comprehensive advice, very professional and well-prepared people for what they do. Thank you very much 🏡.",
    "daniela": "They give you the best options in the market, are very patient, and explain in detail how to make your investment, thanks for the advice✨.",
    "te_estamos": "We are looking for you!",
    "postulate": "Apply now!",
    "contacto_descripcion": "Contact us for information about our real estate properties. Our team of experts is ready to help you find the ideal property for you in the Riviera Maya, Los Cabos, or Mérida. Whether you're looking to buy, sell, or build a property, we are here to assist you every step of the way. Contact us today and start making your real estate dreams in Mexico a reality!",
    "que_ofrecemos": "What do we offer you?",
    "comercializacion": "The marketing of real estate developments with the following services:",
    "analisas": "Commercial analysis of the project.",
    "diseno": "Design of advertising campaigns.",
    "promocion": "Continuous promotion to generate views of the development.",
    "atencion_personalizada": "Personalized attention provided by a real estate specialist.",
    "atencion_durante": "Assistance throughout the sales process, up to the closing and delivery of the property.",
    "permite": " and let our more than 50 real estate advisors take care of everything related to the purchase of your apartment, house, or land.",
    "dejanos": "Questions? Leave us your contact information",
    "nuestras": "Our offices",
    "ubicacion": "Location",
    "franquicias_descripcion": "Real estate franchises ARE THE MOST PROFITABLE BUSINESS, people always need a place to live and a place to produce and do business.",
    "sabes": "Do you know what will be the most",
    "mas_rentable": "profitable business in 2024?",
    "franquicias_inmobiliarias": "Real estate franchises",
    "nuestro": "Our goal is to accompany you through the different steps",
    "seguir": "as part of the Fromsky Realtors family.",
    "las_franquicias": "Real estate franchises stand out as an excellent investment due to the uninterrupted demand for residential and commercial spaces.",
    "por_que": "why Fromsky?",
    "ofrecemos_plataformas": "We offer advanced platforms, technical assistance, and specialized strategies in digital marketing. Our success is based on achieving exceptional results through our methodology.",
    "construyamos": "Let's build a future together",
    "analisis": "Market Analysis",
    "analisis_2": "Local and national market analysis using statistical tools from the sector.",
    "asesoria": "Personalized Advice",
    "asesoria_2": "A team of over 100 real estate advisors nationwide providing advice from pre-sale to post-sale.",
    "leads": "Qualified Leads",
    "leads_2": "Potential clients tailored to your needs through ideal segmentation.",
    "social_media": "We humanize your brand and bring it closer to your target audience, in addition to creating valuable content to interest your community.",
    "diseno_grafico": "Graphic Design",
    "diseno_grafico_2": "We communicate the value of your brand from a visual perspective, captivating your audience and highlighting the benefits of your brand.",
    "marketing": "Digital Marketing",
    "marketing_2": "Creation of interactive, effective, and attractive strategies to increase traffic and improve online positioning.",
    "construccion_2": "We offer construction projects from the design stage to the bidding process. We optimize time and resources with the best technology for construction.",
    "asistencia": "Technical Assistance",
    "asistencia_2": "We accompany you at every step of your project, with comprehensive technical assistance. We optimize time and resources to ensure the success of each franchise.",
    "invertir": "By investing in a franchise, you obtain:",
    "clientes": "Qualified",
    "calificados": "clients",
    "metodologia": "Proven methodology",
    "capacitacion": "and continuous training",
    "recupera": "Recover your investment",
    "antes": "in less than 2 years",
    "software": "Marketing, software, and technology",
    "cerrar": "to close your sales",
    "creciendo": "Growing together",
    "unete": "Join the Fromsky",
    "unete_2": "franchise family",
    "nombre_corto": "Name",
    "e_nombre": "Write your name",
    "apellido": "Last Name",
    "e_apellido": "Write your last name",
    "e_telefono": "Write your phone number",
    "e_email": "Write your email",
    "estado": "State of interest",
    "ciudad": "City of interest",
    "e_ciudad": "Write the city",
    "mensaje": "Message",
    "e_mensaje": "Tell us what motivates you to be part of our team!",
    "casilla": "By checking the box and clicking the 'Send' button, I confirm that I have read and accept the",
    "campos": "Required fields.",
    "blog_descripcion": "Discover the fascinating world of real estate in the Riviera Maya, Los Cabos, and Mérida through our blog. Find detailed information about properties, market trends, investments, and lifestyle in these Mexican tourist destinations. Plus, learn from experts in the real estate field and uncover the secrets of buying, selling, and building properties in Mexico. Visit us today and become an expert in Mexican real estate!",
    "descubre": "Discover everything you need to know about the real estate market in the Riviera Maya, Los Cabos, and Mérida. On our blog, you will find tips, trends, news, and much more about buying, selling, or renting properties in these beautiful and thriving tourist areas of Mexico.",
    "reclutamiento": "Recruitment",
    "reclutamiento_descripcion": "Join our team of real estate advisors and become part of a successful network of professionals dedicated to providing exceptional real estate solutions. Discover growth opportunities, specialized training, and a collaborative environment in the world of real estate.",
    "asesores": "Real Estate Advisors",
    "estamos": "We are hiring!",
    "buscamos": "We are looking for people with leadership, ambition, and determination",
    "para": "to achieve success.",
    "califica": "Qualify for one of",
    "nuestras_vacantes": "our vacancies!",
    "momento": "It's your time to grow",
    "crecimiento": "Growth",
    "herramientas": "Financial tools",
    "capacitacion_constante": "Constant training",
    "equipo": "The best team",
    "unidad": "Unity",
    "desarrollos": "Exclusive developments",
    "clientes_potenciales": "Potential clients",
    "buscando": "We are looking for you!",
    "forma": "Be part of the team",
    "cumple": "Fulfill your dream and reach your full potential",
    "cv": "Send us your CV:",
    "experiencia": "Do you have experience?",
    "si": "Yes",
    "cuentas": "Do you have experience in real estate?",
    "ingles": "What is your level of English?",
    "basico": "Basic",
    "intermedio": "Intermediate",
    "avanzado": "Advanced",
    "sucursal": "Branch you are applying to (Full-time in-person. Residence at the branch required.):",
    "selecciona": "-- Select an option --",
    "cuentanos": "Tell us what motivates you to be part of our team!",
    "aviso_descripcion": "Privacy Notice of Fromsky Realtors.",
    "aviso_1": "JAH OLAM, S.A. DE C.V. (hereinafter referred to as the 'Company'), with an address for receiving all kinds of notifications at premises 42, 43, and 44 of the corporate building conventionally called 'Terramar', located on lot nine, block three hundred and twenty-nine of zone one, in Playa del Carmen, municipality of Solidaridad, State of Quintana Roo, as the corporation responsible for the use of the data provided by our website visitors or those who contact us by phone or any audiovisual means or who trust in contracting our goods or services or regarding those data that can be obtained by the Company, through cookies or web beacons (see later the section 'Cookies, Web Beacons, and Links with Third Parties', for more detail), in compliance with the legislation on the protection of personal data in possession of the Company, obtained through any of the aforementioned assumptions, is informed through this announcement what the data are, the purposes, the treatment, the terms, and the procedures that must be followed in case you consider limiting or revoking the use of the personal data provided.",
    "aviso_2": "For the above reasons, we ask you to read this notice carefully.",
    "aviso_3": "I. In principle, anyone can browse our website without providing their personal data, however, there are certain sections within it where you can voluntarily provide your data, as in the following examples: (i) when sending us an email, (ii) when registering with us, through our website to receive information of your interest; (iii) as well as those data that you provide to contract our products or services or (iv) when contracting with us to provide us with some service or product either for a labor or commercial relationship.",
    "aviso_4": "The personal data that we may collect belong to the following categories:",
    "aviso_5": "II. Personal data of minors and incapacitated persons:",
    "aviso_6": "The Company is a corporation committed to the privacy of personal data of minors and incapacitated persons; therefore, we do not intentionally collect or process personal data of minors or disabled persons, except in the case that they are provided with the express consent of their parents, guardians, or legal representatives. If you are a parent, guardian, or legal representative of a minor or incapacitated person and know that they have provided us with their personal data without your consent, you may request that they be deleted at the following email address:",
    "aviso_7": "III. Purposes of use of personal data.",
    "aviso_8": "We may use your personal data for the various purposes listed below, depending on the particular circumstances in which they are collected, in accordance with the relationship we have with you and in accordance with the specific privacy notice that, where appropriate, has been made available to you.",
    "aviso_9": "The primary and indispensable purposes are to provide you with our following services:",
    "aviso_10": "Control access and maintain security in our facilities, when you visit them.",
    "aviso_11": "Answer your questions and comments or establish a legal relationship; as well as keep in touch with you, when you contact us.",
    "aviso_12": "Establish contact with you and consider you in a recruitment and selection process, in case you decide to send us your job application with personal data included such as your curriculum vitae.",
    "aviso_13": "Allow you access to your profile and the features of the site developed exclusively for users; and personalize the functions of your user account, in cases where you register as a user.",
    "aviso_14": "The secondary purposes that are important and useful to provide you with a better service, are detailed below:",
    "aviso_15": "Evaluation and follow-up of your visits;",
    "aviso_16": "Offering of products, services, and promotions via email; and",
    "aviso_17": "To send you information of your interest.",
    "aviso_18": "To share your data with third parties interested in buying or intermediating the properties you wish to market through us.",
    "aviso_19": "To share your data with third-party clients as a reference of the successful service we provided you.",
    "aviso_20": "To share your data on our website about the properties you grant us to intermediate in their marketing.",
    "aviso_21": "Your personal data may be used for purposes that are compatible with those described above and may be considered analogous.",
    "aviso_22": "IV. Cookies, web beacons:",
    "aviso_23": "When you browse our website, certain non-personal information is collected through cookies and server logs or web beacons. The collection of this information occurs simply by using and interacting with our website, and the information collected may consist of internet protocol addresses, your operating system, browser type, information about your location (provided by mobile devices), and the path you follow during the time you spend on our site.",
    "aviso_24": "Such data is collected only for the following purposes: (i) to generate statistics related to visits to our website, the time spent on it, and the referral sites that may have brought you to ours; (ii) to maintain and update user profiles; and (iii) to tailor or customize the information provided by this website or through communication with us by any audiovisual means.",
    "aviso_25": "It is possible to disable these tracking technologies in all types of browsers using the following procedures:",
    "aviso_26": "From Internet Explorer (on Windows):",
    "aviso_27": "Open Internet Explorer;",
    "aviso_28": "Display the menu bar with the Alt key (if it is not visible);",
    "aviso_29": "In the Tools menu, select Internet Options;",
    "aviso_30": "Go to the Privacy tab;",
    "aviso_31": "Click on the Advanced button;",
    "aviso_32": "Uncheck the box Override automatic cookie handling;",
    "aviso_33": "Uncheck the box for Accept first-party cookies and third-party cookies;",
    "aviso_34": "Uncheck the box Always accept session cookies;",
    "aviso_35": "Click on the Accept button (Advanced Privacy Settings window); and",
    "aviso_36": "Click on the Accept button (Internet Options window).",
    "aviso_37": "Open Firefox;",
    "aviso_38": "Display the menu bar with the Alt key (if it is not visible);",
    "aviso_39": "In the Tools menu, select Options;",
    "aviso_40": "Click on the Privacy option;",
    "aviso_41": "In the History section, in the Firefox option, you can select the option Use custom settings for history;",
    "aviso_42": "Uncheck the box Accept cookies; and",
    "aviso_43": "Click on the Accept button.",
    "aviso_44": "Open Google Chrome;",
    "aviso_45": "Display the menu on the right side and select the Settings option;",
    "aviso_46": "Click on the link Show advanced options;",
    "aviso_47": "In the Privacy section, click on the Content settings button;",
    "aviso_48": "In the cookies section, select the option Do not allow data to be saved from sites and check the box Block data from sites and third-party cookies;",
    "aviso_49": "Click on the Ok button; and",
    "aviso_50": "Close the window to finish.",
    "aviso_51": "Open Opera;",
    "aviso_52": "Display the menu with the Alt key (if it is not visible);",
    "aviso_53": "From the Settings menu, select the Options option;",
    "aviso_54": "Click on the Cookies option; and",
    "aviso_55": "Click on the Accept button.",
    "aviso_56": "Safari on Mac",
    "aviso_57": "Open Safari;",
    "aviso_58": "In the Safari menu, go to Preferences;",
    "aviso_59": "Click on the Security tab;",
    "aviso_60": "Uncheck the Location Services box to disable web beacons;",
    "aviso_61": "Select Never to disable cookies; and",
    "aviso_62": "Close the window to finish.",
    "aviso_63": "To learn more about this topic, consult",
    "aviso_64": "V. Links to Third Parties:",
    "aviso_65": "Our website may contain links to other websites for your convenience, where the Company has not reviewed their corresponding privacy notices, therefore the Company neither guarantees nor is responsible for the data usage policies of your personal data on these websites.",
    "aviso_66": "In light of the above, we invite you to carefully read the privacy notice of each of these websites you visit on the internet.",
    "aviso_67": "Please note that by clicking on social network icons or similar, your information will automatically be transmitted to these websites, such as the case of the 'Like' button on Facebook, which transmits the information directly to that company.",
    "aviso_68": "VI. Transfers of personal data:",
    "aviso_69": "The Company will safeguard your personal data based on the principles of legality, quality, consent, information, purpose, loyalty, proportionality, and responsibility enshrined in the Federal Law on Protection of Personal Data Held by Private Parties and the Regulations of the Federal Law on Protection of Personal Data Held by Private Parties (hereinafter both referred to collectively as the 'Law').",
    "aviso_70": "The Company may transfer your personal data to third parties with whom it has a legal relationship, solely for the purpose of fulfilling the purposes described in the privacy notice.",
    "aviso_71": "The Company may also transfer your personal data in cases specifically provided for in the Law.",
    "aviso_72": "VII. Security measures:",
    "aviso_73": "The Company has adopted and maintains the necessary security measures, administrative, technical, and physical, which have been implemented to protect your personal data against damage, loss, alteration, destruction, or unauthorized use, access, or processing.",
    "aviso_74": "VIII. Rights regarding your personal data:",
    "aviso_75": "As the owner of your personal data, you may exercise the rights of access, rectification, cancellation, and opposition (ARCO Rights) against the personal data controller of the Company, as indicated below.",
    "aviso_76": "To provide you with a more detailed description of your ARCO rights, they are briefly described below:",
    "aviso_77": "Right of access.- To be informed about which of your personal data are contained in the Company's databases, what these personal data are used for, their origin, and the communications that have been made with them, and, in general, the conditions and generalities of the treatment.",
    "aviso_78": "Right of rectification.- To correct or update your personal data in case they are inaccurate or incomplete.",
    "aviso_79": "Right of cancellation.- For your personal data to be partially or totally removed from the Company's databases when you consider that they are not being treated in accordance with the principles and duties established by the Law.",
    "aviso_80": "Right of opposition.- To legitimately oppose the processing of your personal data.",
    "aviso_81": "Also, both in the case that you decide to exercise your ARCO rights at any time, as well as to revoke your authorization for the use of your personal data, or to limit the use of your data for the secondary purposes of the Company, which are listed above in this notice, as well as to limit their disclosure; we kindly ask you to send us your request to the following email address:",
    "aviso_81_a": "and to include in the corresponding request all and each of the requirements provided for in the Law and which are listed below, in order to promptly respond to your request in the terms that are also detailed below:",
    "aviso_82": "The requirements of the aforementioned request are as follows:",
    "aviso_83": "Name of the data subject;",
    "aviso_84": "Address or other means to communicate the response. (If this requirement is not met, the request will be considered not submitted);",
    "aviso_85": "Documents that prove the identity of the data subject (credential issued by the National Electoral Institute 'INE', passport, military ID, or professional license).",
    "aviso_86": "In case of acting through a legal representative, it will be necessary that in addition to the document listed above, the legal representative attaches a power of attorney that proves such representation and any of the identifications listed above to equally prove their identity:",
    "aviso_87": "A clear and precise description of the personal data for which the ARCO Rights are sought to be exercised or the authorization is to be revoked or the use of the secondary purposes previously described in paragraphs above of this notice is to be limited; and",
    "aviso_88": "Any other element or documentation that facilitates the location of the personal data.",
    "aviso_89": "Once your request is received, we will have 20 (twenty) business days from the date of its receipt to notify you of the determination adopted, which if appropriate will be made effective within the 15 (fifteen) business days following the date on which the response was notified.",
    "aviso_90": "We inform you that if the request is insufficient or erroneous, the term mentioned in the previous paragraph will be interrupted, having a period of 5 (five) business days from the date of receipt of the request to inform you of the requirement that complements or corrects the error. In this case, you will have a period of 10 (ten) business days to address such requirement, which if attended will continue with the procedure, if not, the request will be considered not submitted.",
    "aviso_91": "In the case of requests for access to your personal data, simple copies will be delivered free of charge and you will only cover the shipping expenses or the reproduction costs for the issuance of simple copies or electronic documents, prior accreditation of the data subject or legal representative.",
    "aviso_92": "If you have any doubts regarding your ARCO rights and how to exercise them, or about the procedure mentioned above, we ask you to contact the personal data controller of the Company at the email address indicated in the section called 'Contact' of this privacy notice.",
    "aviso_93": "IX. Modifications to the privacy notice:",
    "aviso_94": "The Company reserves the right to modify this privacy notice in the future.",
    "aviso_95": "Any substantial modification to this notice will be communicated to you through publication on our website",
    "aviso_96": "Furthermore, the Company will not be responsible in case you do not read the notification of change in this privacy notice.",
    "aviso_97": "X. Contact:",
    "aviso_98": "In case of doubts or comments regarding the privacy notice, we ask you to contact the personal data protection department, through the following email address:",
    "aviso_99": "or by written communication to the address indicated for hearing and receiving notifications in the first paragraph of this notice.",
    "aviso_100": "XI. Improper treatment of your personal data.",
    "aviso_101": "If you consider that your right to personal data protection has been injured by any conduct of the Company or presume that in the processing of your personal data there is a violation of the provisions set forth in the Law, you may file the corresponding complaint or denunciation before the National Institute of Transparency, Access to Information and Protection of Personal Data (INAI).",
    "aviso_102": "For more information on this topic, we invite you to visit the INAI website, which is as follows:",
    "selecciona_ciudad": "City of interest",
    "tipo_unidad": "Type of unit",
    "departamento": "Apartment",
    "casa": "House",
    "lote": "Lot",
    "leyenda_tel": "Eg. +1 408 123 4567",
    "vista_mar": "Ocean view",
    "serenidad": "Serenity amidst nature and spectacular views.",
    "preventa": "Presale beachfront with ocean view",
    "vallarta_descripcion": "Explore an exclusive selection of apartments, houses, and lots for sale in Vallarta. Set in a tropical environment, each property offers stunning views and access to a life full of culture, nature, and luxury.",
    "depa_playa": "Apartment near the beach",
    "venta_departamentos_lujo": "Sale of luxury apartments",
    "disfruta_oasis": "Enjoy your exclusive personal oasis with terrace, pool, and private garden.",
    "exclusivos_departamentos": "Exclusive apartments with private pool facing the sea and the best amenities",
    "plusvalia_lujo": "Luxury and style appreciation in Cancun",
    "cancun_descripcion": "Cancun, a dream destination, offers exceptional real estate properties, from luxury oceanfront apartments to houses and lots in exclusive areas. Ideal for those seeking a paradisiacal lifestyle with all modern conveniences.",
    "tu_departamento_vista": "Your apartment with ocean view."
}